controllers/UsersController.php

SELECT * FROM `users`
---
        public function actionIndex()
        {
            $users = Users::find()->all();